[
  "table-editor-obsidian",
  "obsidian-banners",
  "obsidian-better-command-palette",
  "obsidian-file-link",
  "better-pdf-plugin",
  "better-word-count",
  "obsidian-timelines",
  "obsidian-timeline",
  "review-obsidian",
  "remember-cursor-position",
  "obsidian-related-notes-finder",
  "obsidian-regex-replace",
  "darlal-switcher-plus",
  "quick-latex",
  "periodic-notes",
  "obsidian-pandoc",
  "open-vscode",
  "obsidian-tabs",
  "obsidian-memos",
  "obsidian-leaflet-plugin",
  "obsidian-git",
  "number-headings-obsidian",
  "obsidian-languagetool-plugin",
  "obsidian-kanban",
  "obsidian-journey-plugin",
  "obsidian-icon-folder",
  "highlightr-plugin",
  "folder-note-plugin",
  "find-and-replace-in-selection",
  "obsidian-latex",
  "obsidian-excalidraw-plugin",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-discordrpc",
  "obsidian-dictionary-plugin",
  "obsidian-day-planner",
  "obsidian-daily-stats",
  "obsidian-core-search-assistant-plugin",
  "obsidian-comments"
]